Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: You can enable a passcode anytime in Settings.
af: Jy kan enige tyd in Instellings 'n toegangskode aktiveer.
ar: يمكنك تفعيل رمز الدخول في أي وقت من الإعدادات.
bg: Можете да активирате паролен код по всяко време в Настройки.
bn: আপনি যেকোনো সময় সেটিংসে পাসকোড চালু করতে পারেন।
ca: Pots activar un codi d'accés en qualsevol moment a Configuració.
cs: Heslo můžete kdykoli zapnout v Nastavení.
da: Du kan aktivere en adgangskode når som helst under Indstillinger.
de: Sie können einen Code jederzeit in den Einstellungen aktivieren.
el: Μπορείτε να ενεργοποιήσετε κωδικό ανά πάσα στιγμή από τις Ρυθμίσεις.
es: Puedes activar un código en cualquier momento desde Ajustes.
et: Pääsukoodi saad sisse lülitada igal ajal seadetes.
fa: هر زمان می‌توانید رمز عبور را در تنظیمات فعال کنید.
fi: Voit ottaa pääsykoodin käyttöön milloin tahansa Asetuksissa.
fil: Maaari kang mag-enable ng passcode anumang oras sa Settings.
fr: Vous pouvez activer un code à tout moment dans Réglages.
he: אפשר להפעיל קוד גישה בכל עת בהגדרות.
hi: आप कभी भी सेटिंग्स में पासकोड चालू कर सकते हैं।
hr: Šifru možete uključiti u bilo kojem trenutku u Postavkama.
hu: Bármikor bekapcsolhatja a jelkódot a Beállításokban.
id: Anda dapat mengaktifkan kode sandi kapan saja di Pengaturan.
is: Þú getur kveikt á aðgangskóða hvenær sem er í Stillingum.
it: Puoi attivare un codice in qualsiasi momento da Impostazioni.
ja: パスコードはいつでも設定からオンにできます。
ko: 설정에서 언제든지 비밀번호를 활성화할 수 있습니다.
lt: Prieigos kodą galite įjungti bet kada Nustatymuose.
lv: Piekļuves kodu varat iespējot jebkurā laikā sadaļā Iestatījumi.
ml: നിങ്ങൾക്ക് സെറ്റിംഗ്‌സിൽ എപ്പോൾ വേണമെങ്കിലും പാസ്‌കോഡ് പ്രവർത്തനക്ഷമമാക്കാം.
mr: तुम्ही सेटिंग्जमध्ये कधीही पासकोड सक्षम करू शकता.
ms: Anda boleh aktifkan kod laluan pada bila-bila masa dalam Tetapan.
nb: Du kan aktivere en kode når som helst i Innstillinger.
nl: Je kunt op elk moment een toegangscode inschakelen in Instellingen.
pa: ਤੁਸੀਂ ਸੈਟਿੰਗਾਂ ਵਿੱਚ ਕਿਸੇ ਵੀ ਸਮੇਂ ਪਾਸਕੋਡ ਯੋਗ ਕਰ ਸਕਦੇ ਹੋ।
pl: Możesz włączyć kod dostępu w dowolnym momencie w Ustawieniach.
pt_br: Você pode ativar um código a qualquer momento em Configurações.
ro: Puteți activa un cod oricând din Setări.
ru: Вы можете включить код-пароль в любое время в настройках.
sk: Prístupový kód si môžete kedykoľvek zapnúť v Nastaveniach.
sl: Geslo lahko vklopite kadar koli v Nastavitvah.
sr: Шифру можете укључити у било ком тренутку у Поставкама.
sv: Du kan aktivera en lösenkod när som helst i Inställningar.
sw: Unaweza kuwasha nenosiri wakati wowote katika Mipangilio.
ta: அமைப்புகளில் எப்போது வேண்டுமானாலும் கடவுக்குறியீட்டை இயக்கலாம்.
te: మీరు ఎప్పుడైనా సెట్టింగ్‌లలో పాస్‌కోడ్‌ను ప్రారంభించవచ్చు.
th: คุณสามารถเปิดใช้รหัสผ่านได้ตลอดเวลาใน การตั้งค่า
tr: Parolayı istediğiniz zaman Ayarlar’dan etkinleştirebilirsiniz.
uk: Ви можете увімкнути код-пароль будь-коли в Налаштуваннях.
ur: آپ کبھی بھی ترتیبات میں جا کر پاس کوڈ فعال کر سکتے ہیں۔
vi: Bạn có thể bật mật mã bất cứ lúc nào trong Cài đặt.
zh_hans: 你可以随时在“设置”中启用密码。
zh_hant: 你可以隨時在「設定」中啟用密碼。

source: You can enable a PIN anytime in Settings.
af: Jy kan ʼn PIN enige tyd in Instellings aktiveer.
ar: يمكنك تفعيل رمز PIN في أي وقت من الإعدادات.
bg: Можете да активирате PIN по всяко време в Настройки.
bn: আপনি যেকোনো সময় সেটিংস-এ PIN সক্রিয় করতে পারেন।
ca: Pots activar un PIN en qualsevol moment a Ajustaments.
cs: PIN můžete kdykoli povolit v Nastavení.
da: Du kan aktivere en PIN når som helst i Indstillinger.
de: Du kannst eine PIN jederzeit in den Einstellungen aktivieren.
el: Μπορείτε να ενεργοποιήσετε ένα PIN ανά πάσα στιγμή στις Ρυθμίσεις.
es: Puedes activar un PIN en cualquier momento en Ajustes.
et: Saad PIN-i igal ajal seadetes lubada.
fa: می‌توانید هر زمان از تنظیمات PIN را فعال کنید.
fi: Voit ottaa PIN-koodin käyttöön milloin tahansa Asetuksissa.
fil: Maaari mong paganahin ang PIN anumang oras sa Settings.
fr: Vous pouvez activer un PIN à tout moment dans Réglages.
he: אתה יכול להפעיל PIN בכל עת בהגדרות.
hi: आप किसी भी समय सेटिंग्स में PIN सक्षम कर सकते हैं।
hr: PIN možete omogućiti u bilo kojem trenutku u Postavkama.
hu: Bármikor engedélyezheted a PIN-t a Beállításokban.
id: Anda dapat mengaktifkan PIN kapan saja di Pengaturan.
is: Þú getur virkjað PIN hvenær sem er í Stillingum.
it: Puoi attivare un PIN in qualsiasi momento dalle Impostazioni.
ja: PINはいつでも設定で有効にできます。
ko: 설정에서 언제든지 PIN을 활성화할 수 있습니다.
lt: PIN galite įjungti bet kada Nuostatose.
lv: PIN varat iespējot jebkurā laikā sadaļā Iestatījumi.
ml: എപ്പോൾ വേണമെങ്കിലും ക്രമീകരണങ്ങളിൽ PIN പ്രവർത്തനക്ഷമമാക്കാം.
mr: तुम्ही कधीही सेटिंग्जमध्ये PIN सुरू करू शकता.
ms: Anda boleh mendayakan PIN bila-bila masa dalam Tetapan.
nb: Du kan aktivere en PIN når som helst i Innstillinger.
nl: Je kunt op elk moment een pincode inschakelen in Instellingen.
pa: ਤੁਸੀਂ ਕਦੇ ਵੀ ਸੈਟਿੰਗਾਂ ਵਿੱਚ PIN ਯੋਗ ਕਰ ਸਕਦੇ ਹੋ।
pl: Możesz włączyć PIN w dowolnym momencie w Ustawieniach.
pt_br: Você pode ativar um PIN a qualquer momento nos Ajustes.
ro: Poți activa un PIN oricând din Setări.
ru: Вы можете включить PIN-код в любое время в Настройках.
sk: PIN môžete kedykoľvek povoliť v Nastaveniach.
sl: PIN lahko kadar koli omogočite v Nastavitvah.
sr: PIN можете укључити било кад у Подешавањима.
sv: Du kan aktivera en PIN-kod när som helst i Inställningar.
sw: Unaweza kuwezesha PIN wakati wowote katika Mipangilio.
ta: எப்போது வேண்டுமானாலும் அமைப்புகளில் PIN-ஐ இயக்கலாம்.
te: మీరు సెట్టింగ్‌లలో ఎప్పుడైనా PINని ప్రారంభించవచ్చు.
th: คุณสามารถเปิดใช้งาน PIN ได้ทุกเมื่อในการตั้งค่า
tr: Ayarlar’dan istediğiniz zaman PIN’i etkinleştirebilirsiniz.
uk: Ви можете увімкнути PIN-код у будь-який час у Налаштуваннях.
ur: آپ کسی بھی وقت ترتیبات سے PIN فعال کر سکتے ہیں۔
vi: Bạn có thể bật mã PIN bất cứ lúc nào trong Cài đặt.
zh_hans: 你可以随时在设置中启用 PIN 码。
zh_hant: 你可以隨時在「設定」中啟用 PIN 碼。

source: You can import this wallet again with its recovery phrase or key. Other wallets are untouched.
af: Jy kan hierdie beursie weer invoer met sy herstelfrase of sleutel. Ander beursies bly onaangeraak.
ar: يمكنك استيراد هذه المحفظة مجددًا بعبارة استردادها أو مفتاحها. تبقى المحافظ الأخرى دون تغيير.
bg: Можете да импортирате този портфейл отново с фразата си за възстановяване или ключ. Другите портфейли остават недокоснати.
bn: আপনি এই ওয়ালেট এর রিকভারি ফ্রেজ বা কী দিয়ে আবার আমদানি করতে পারেন। অন্য ওয়ালেটগুলো অস্পর্শিত থাকে।
ca: Pots tornar a importar aquesta cartera amb la seva frase de recuperació o clau. Les altres carteres no es toquen.
cs: Tuto peněženku můžete znovu importovat pomocí její obnovovací fráze nebo klíče. Ostatní peněženky zůstanou nedotčeny.
da: Du kan importere denne tegnebog igen med dens gendannelsessætning eller nøgle. Andre tegnebøger er urørte.
de: Du kannst dieses Wallet mit seiner Wiederherstellungsphrase oder seinem Schlüssel erneut importieren. Andere Wallets bleiben unberührt.
el: Μπορείτε να εισαγάγετε ξανά αυτό το πορτοφόλι με τη φράση ανάκτησης ή το κλειδί του. Τα άλλα πορτοφόλια παραμένουν ανέπαφα.
es: Puedes importar esta cartera de nuevo con su frase de recuperación o clave. Las demás carteras no se modifican.
et: Saate selle rahakoti uuesti importida selle taastefraasi või võtmega. Teised rahakotid jäävad puutumata.
fa: می‌توانید این کیف پول را دوباره با عبارت بازیابی یا کلید آن وارد کنید. کیف پول‌های دیگر دست‌نخورده می‌مانند.
fi: Voit tuoda tämän lompakon uudelleen sen palautuslauseella tai avaimella. Muut lompakot pysyvät koskemattomina.
fil: Maaari mong i-import muli ang wallet na ito gamit ang recovery phrase o key nito. Hindi nagagalaw ang ibang wallet.
fr: Vous pouvez réimporter ce portefeuille avec sa phrase de récupération ou sa clé. Les autres portefeuilles restent intacts.
he: תוכל לייבא ארנק זה שוב באמצעות ביטוי השחזור או המפתח שלו. ארנקים אחרים אינם מושפעים.
hi: आप इस वॉलेट को इसके रिकवरी फ़्रेज़ या कुंजी से फिर से इंपोर्ट कर सकते हैं। अन्य वॉलेट अछूते रहते हैं।
hr: Ovaj novčanik možete ponovno uvesti s njegovom frazom za oporavak ili ključem. Drugi novčanici ostaju netaknuti.
hu: Ezt a tárcát a helyreállítási kifejezésével vagy kulcsával újra importálhatod. A többi tárca érintetlen marad.
id: Anda dapat mengimpor dompet ini lagi dengan frasa pemulihan atau kuncinya. Dompet lain tidak tersentuh.
is: Þú getur flutt þetta veski inn aftur með endurheimtarsetningu þess eða lykli. Önnur veski eru ósnert.
it: Puoi importare di nuovo questo wallet con la sua frase di recupero o chiave. Gli altri wallet rimangono intatti.
ja: このウォレットは、リカバリーフレーズまたは鍵で再びインポートできます。他のウォレットには影響しません。
ko: 복구 문구나 키로 이 지갑을 다시 가져올 수 있습니다. 다른 지갑은 영향을 받지 않습니다.
lt: Galite vėl importuoti šią piniginę su jos atkūrimo fraze arba raktu. Kitos piniginės nepaliestos.
lv: Šo maku varat atkārtoti importēt ar tā atkopšanas frāzi vai atslēgu. Citi maki paliek neskarti.
ml: ഈ വാലറ്റ് അതിന്റെ റിക്കവറി ഫ്രെയ്സ് അല്ലെങ്കിൽ കീ ഉപയോഗിച്ച് വീണ്ടും ഇറക്കുമതി ചെയ്യാം. മറ്റ് വാലറ്റുകൾ തൊടാതെ നിൽക്കുന്നു.
mr: तुम्ही हे वॉलेट त्याच्या रिकव्हरी फ्रेज किंवा कीसह पुन्हा आयात करू शकता. इतर वॉलेट अबाधित आहेत.
ms: Anda boleh mengimport dompet ini semula dengan frasa pemulihan atau kuncinya. Dompet lain tidak tersentuh.
nb: Du kan importere denne lommeboken igjen med gjenopprettingsfrasen eller nøkkelen. Andre lommebøker er urørt.
nl: Je kunt deze wallet opnieuw importeren met de herstelzin of sleutel. Andere wallets blijven ongewijzigd.
pa: ਤੁਸੀਂ ਇਹ ਵਾਲਿਟ ਇਸਦੇ ਰਿਕਵਰੀ ਫ੍ਰੇਜ਼ ਜਾਂ ਕੁੰਜੀ ਨਾਲ ਦੁਬਾਰਾ ਆਯਾਤ ਕਰ ਸਕਦੇ ਹੋ। ਹੋਰ ਵਾਲਿਟ ਅਛੂਤੇ ਹਨ।
pl: Możesz ponownie zaimportować ten portfel jego frazą odzyskiwania lub kluczem. Inne portfele pozostają nienaruszone.
pt_br: Você pode importar esta carteira novamente com sua frase de recuperação ou chave. As outras carteiras permanecem intactas.
ro: Poți importa din nou acest portofel cu fraza lui de recuperare sau cu cheia. Celelalte portofele rămân neatinse.
ru: Вы можете снова импортировать этот кошелёк по его фразе восстановления или ключу. Другие кошельки не затронуты.
sk: Túto peňaženku môžete znova importovať pomocou jej obnovovacej frázy alebo kľúča. Ostatné peňaženky zostávajú nedotknuté.
sl: To denarnico lahko znova uvozite z njenim obnovitvenim geslom ali ključem. Druge denarnice ostanejo nedotaknjene.
sr: Možete ponovo uvesti ovaj novčanik pomoću njegove fraze za oporavak ili ključa. Ostali novčanici ostaju netaknuti.
sv: Du kan importera denna plånbok igen med dess återställningsfras eller nyckel. Andra plånböcker är orörda.
sw: Unaweza kuleta wallet hii tena kwa kifungu chake cha urejeshaji au ufunguo. Wallet nyingine hazijaguswa.
ta: இந்த வாலட்டை அதன் மீட்பு சொற்றொடர் அல்லது விசையுடன் மீண்டும் இறக்குமதி செய்யலாம். மற்ற வாலட்கள் தொடப்படாமல் இருக்கும்.
te: ఈ వాలెట్‌ను దాని రికవరీ పదబంధం లేదా కీతో మళ్లీ దిగుమతి చేయవచ్చు. ఇతర వాలెట్‌లు తాకబడవు.
th: คุณสามารถนำเข้ากระเป๋าเงินนี้ได้อีกครั้งด้วยวลีกู้คืนหรือคีย์ กระเป๋าเงินอื่นจะไม่ถูกแตะต้อง
tr: Bu cüzdanı kurtarma ifadesi veya anahtarıyla yeniden içe aktarabilirsiniz. Diğer cüzdanlara dokunulmaz.
uk: Ви можете знову імпортувати цей гаманець за допомогою його фрази для відновлення або ключа. Інші гаманці не торкнуто.
ur: آپ اس والیٹ کو اس کے ریکوری فقرے یا کلید سے دوبارہ درآمد کر سکتے ہیں۔ دیگر والیٹس بے اثر رہتے ہیں۔
vi: Bạn có thể nhập lại ví này bằng cụm từ khôi phục hoặc khóa của nó. Các ví khác không bị ảnh hưởng.
zh_hans: 你可凭助记词或密钥重新导入此钱包。其他钱包不受影响。
zh_hant: 你可憑助記詞或密鑰重新匯入此錢包。其他錢包不受影響。

source: You can leave — we'll finish it and show it on your wallet home.
af: Jy kan gerus weggaan — ons sal dit klaarmaak en op jou beursie-tuisblad wys.
ar: يمكنك المغادرة، وسنُكمل العملية ونعرضها في الصفحة الرئيسية لمحفظتك.
bg: Можете да напуснете — ние ще го завършим и ще го покажем в началния екран на портфейла ви.
bn: আপনি চলে যেতে পারেন — আমরা এটি শেষ করব এবং আপনার ওয়ালেট হোমে দেখাব।
ca: Pots sortir: ho acabarem i ho mostrarem a la pantalla d'inici de la teva cartera.
cs: Můžete odejít – dokončíme to za vás a zobrazíme to na úvodní obrazovce peněženky.
da: Du kan forlade siden – vi gør den færdig og viser den på pungens startside.
de: Sie können den Bildschirm verlassen – wir schließen den Vorgang ab und zeigen ihn auf Ihrer Wallet-Startseite.
el: Μπορείτε να φύγετε — θα την ολοκληρώσουμε και θα την εμφανίσουμε στην αρχική του πορτοφολιού σας.
es: Puedes salir: lo terminaremos y lo mostraremos en el inicio de tu monedero.
et: Võid lahkuda — viime selle lõpuni ja näitame su rahakoti avalehel.
fa: می‌توانید این صفحه را ترک کنید — ما آن را تمام می‌کنیم و در صفحهٔ اصلی کیف پولتان نشان می‌دهیم.
fi: Voit poistua – viemme sen loppuun ja näytämme sen lompakon aloitusnäytöllä.
fil: Puwede ka nang umalis — tatapusin namin ito at ipapakita sa home ng iyong wallet.
fr: Vous pouvez quitter — nous le terminerons et l’afficherons sur l’accueil de votre portefeuille.
he: אפשר לצאת — נסיים את הפעולה ונציג אותה במסך הבית של הארנק.
hi: आप जा सकते हैं — हम इसे पूरा करेंगे और इसे आपके वॉलेट होम पर दिखाएँगे।
hr: Možete otići – dovršit ćemo to i prikazati na početnom zaslonu novčanika.
hu: Nyugodtan kiléphet – befejezzük, és megjelenítjük a tárca kezdőképernyőjén.
id: Anda bisa meninggalkan layar ini — kami akan menyelesaikannya dan menampilkannya di beranda dompet Anda.
is: Þú mátt fara — við klárum þetta og sýnum það á heimaskjá veskisins þíns.
it: Può uscire — completeremo l’operazione e la mostreremo nella home del suo wallet.
ja: ここを離れても大丈夫です。完了したら、ウォレットのホームに表示します。
ko: 나가셔도 돼요. 저희가 마저 끝내서 지갑 홈에 보여 드릴게요.
lt: Galite išeiti — užbaigsime ir parodysime jūsų piniginės pradžios ekrane.
lv: Jūs varat aiziet — mēs to pabeigsim un parādīsim jūsu maka sākumekrānā.
ml: നിങ്ങൾക്ക് പോകാം — ഞങ്ങൾ ഇത് പൂർത്തിയാക്കി നിങ്ങളുടെ വാലറ്റ് ഹോമിൽ കാണിക്കും.
mr: तुम्ही बाहेर पडू शकता — आम्ही हे पूर्ण करून तुमच्या वॉलेट होमवर दाखवू.
ms: Anda boleh pergi — kami akan menyelesaikannya dan memaparkannya di laman utama dompet anda.
nb: Du kan forlate siden – vi fullfører den og viser den på lommebokens startside.
nl: Je kunt dit scherm verlaten — wij maken het af en tonen het op je wallet-startscherm.
pa: ਤੁਸੀਂ ਛੱਡ ਸਕਦੇ ਹੋ — ਅਸੀਂ ਇਸਨੂੰ ਪੂਰਾ ਕਰ ਕੇ ਤੁਹਾਡੇ ਵਾਲਿਟ ਹੋਮ 'ਤੇ ਦਿਖਾਵਾਂਗੇ।
pl: Możesz wyjść — dokończymy operację i pokażemy ją na ekranie głównym portfela.
pt_br: Você pode sair: nós concluímos e mostramos na tela inicial da sua carteira.
ro: Poți pleca — o finalizăm noi și o afișăm pe ecranul principal al portofelului tău.
ru: Можно выйти — мы завершим операцию и покажем её на главном экране кошелька.
sk: Môžete odísť – dokončíme to a zobrazíme na úvodnej obrazovke peňaženky.
sl: Lahko zapustite zaslon – dokončali bomo in prikazali na začetnem zaslonu denarnice.
sr: Можете да изађете — завршићемо то и приказати на почетном екрану новчаника.
sv: Du kan lämna sidan – vi slutför den och visar den på plånbokens startsida.
sw: Unaweza kuondoka — tutakamilisha na kuionyesha kwenye ukurasa wa nyumbani wa pochi yako.
ta: நீங்கள் வெளியேறலாம் — நாங்கள் இதை முடித்து உங்கள் வாலட் முகப்பில் காண்பிப்போம்.
te: మీరు వెళ్లవచ్చు — మేము దీన్ని పూర్తి చేసి మీ వాలెట్ హోమ్‌లో చూపిస్తాం.
th: ออกไปได้เลย เราจะดำเนินการให้เสร็จและแสดงบนหน้าหลักของกระเป๋าเงิน
tr: Ayrılabilirsiniz — işlemi biz tamamlayıp cüzdan ana ekranınızda göstereceğiz.
uk: Ви можете вийти — ми завершимо операцію й покажемо її на головному екрані гаманця.
ur: آپ یہ اسکرین چھوڑ سکتے ہیں — ہم اسے مکمل کر کے آپ کے والیٹ کے ہوم پر دکھا دیں گے۔
vi: Bạn có thể rời đi — chúng tôi sẽ hoàn tất và hiển thị trên trang chính của ví.
zh_hans: 你可以离开——我们会完成它，并在钱包主页上显示结果。
zh_hant: 你可以離開——我們會完成它，並在錢包主頁上顯示結果。

source: You can leave this empty.
af: Jy kan dit leeg laat.
ar: يمكنك تركه فارغًا.
bg: Можете да оставите това поле празно.
bn: এটি ফাঁকা রাখতে পারেন।
ca: Pots deixar-ho buit.
cs: Můžete ponechat prázdné.
da: Du kan lade det stå tomt.
de: Sie können das Feld leer lassen.
el: Μπορείτε να το αφήσετε κενό.
es: Puedes dejarlo en blanco.
et: Võid selle tühjaks jätta.
fa: می‌توانید این را خالی بگذارید.
fi: Voit jättää tämän tyhjäksi.
fil: Maaari mo itong iwanang blanko.
fr: Vous pouvez laisser ce champ vide.
he: אפשר להשאיר ריק.
hi: इसे खाली भी छोड़ सकते हैं।
hr: Možete ostaviti prazno.
hu: Üresen is hagyhatja.
id: Anda dapat membiarkan ini kosong.
is: Þú getur skilið þetta eftir autt.
it: Può lasciare vuoto questo campo.
ja: 空欄のままでも構いません。
ko: 비워 두어도 됩니다.
lt: Galite palikti tai tuščia.
lv: To var atstāt tukšu.
ml: ഇത് ഒഴിച്ചിടാം.
mr: तुम्ही हे रिकामं ठेवू शकता.
ms: Anda boleh biarkan ini kosong.
nb: Du kan la det stå tomt.
nl: Je kunt dit leeg laten.
pa: ਤੁਸੀਂ ਇਸਨੂੰ ਖਾਲੀ ਛੱਡ ਸਕਦੇ ਹੋ।
pl: Można pozostawić puste.
pt_br: Você pode deixar em branco.
ro: Poți lăsa câmpul gol.
ru: Можно оставить пустым.
sk: Môžete to nechať prázdne.
sl: Lahko pustite prazno.
sr: Можете оставити празно.
sv: Du kan lämna det tomt.
sw: Unaweza kuiacha hii wazi.
ta: இதை காலியாக விட்டுவிடலாம்.
te: మీరు దీన్ని ఖాళీగా ఉంచవచ్చు.
th: คุณเว้นว่างไว้ได้
tr: Bunu boş bırakabilirsiniz.
uk: Можна залишити порожнім.
ur: آپ اِسے خالی چھوڑ سکتے ہیں۔
vi: Bạn có thể để trống.
zh_hans: 可以留空。
zh_hant: 可以留空。

source: You have the recovery phrase. Aperture is one of two copies.
af: Jy het die herstelfrase. Aperture is een van twee kopieë.
ar: لديك عبارة الاسترداد. Aperture هي إحدى نسختين.
bg: Имате фразата за възстановяване. Aperture е едно от две копия.
bn: আপনার কাছে রিকভারি ফ্রেজ আছে। Aperture দুটি কপির একটি।
ca: Tens la frase de recuperació. Aperture és una de les dues còpies.
cs: Máte obnovovací frázi. Aperture je jednou ze dvou kopií.
da: Du har gendannelsesfrasen. Aperture er en af to kopier.
de: Sie haben die Wiederherstellungsphrase. Aperture ist eine von zwei Kopien.
el: Έχετε τη φράση ανάκτησης. Το Aperture είναι ένα από τα δύο αντίγραφα.
es: Tienes la frase de recuperación. Aperture es una de dos copias.
et: Teil on taastefraas. Aperture on üks kahest koopiast.
fa: شما عبارت بازیابی را دارید. Aperture یکی از دو نسخه است.
fi: Sinulla on palautuslause. Aperture on yksi kahdesta kopiosta.
fil: Nasa inyo ang recovery phrase. Ang Aperture ay isa sa dalawang kopya.
fr: Vous possédez la phrase de récupération. Aperture en est l'une des deux copies.
he: יש לך את ביטוי השחזור. Aperture הוא אחד משני העותקים.
hi: आपके पास रिकवरी फ़्रेज़ है। Aperture दो प्रतियों में से एक है।
hr: Imate frazu za oporavak. Aperture je jedna od dvije kopije.
hu: Önnél van a helyreállítási kifejezés. Az Aperture a két példány egyike.
id: Anda memiliki frasa pemulihannya. Aperture adalah salah satu dari dua salinan.
is: Þú átt endurheimtarsetninguna. Aperture er annað af tveimur afritum.
it: Lei possiede la frase di recupero. Aperture è una delle due copie.
ja: あなたは復元フレーズを持っています。Aperture は 2 つの控えのうちの 1 つです。
ko: 사용자가 복구 문구를 가지고 있어요. Aperture는 두 사본 중 하나예요.
lt: Turite atkūrimo frazę. Aperture yra viena iš dviejų kopijų.
lv: Jums ir atkopšanas frāze. Aperture ir viena no divām kopijām.
ml: നിങ്ങളുടെ പക്കൽ റിക്കവറി വാക്യമുണ്ട്. Aperture രണ്ട് പകർപ്പുകളിൽ ഒന്നാണ്.
mr: तुमच्याकडे रिकव्हरी फ्रेज आहे. Aperture दोन कॉपीजपैकी एक आहे.
ms: Anda memiliki frasa pemulihan. Aperture ialah salah satu daripada dua salinan.
nb: Du har gjenopprettingsfrasen. Aperture er én av to kopier.
nl: Je hebt de herstelzin. Aperture is een van twee kopieën.
pa: ਤੁਹਾਡੇ ਕੋਲ ਰਿਕਵਰੀ ਫ਼ਰੇਜ਼ ਹੈ। Aperture ਦੋ ਕਾਪੀਆਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ।
pl: Masz frazę odzyskiwania. Aperture to jedna z dwóch kopii.
pt_br: Você tem a frase de recuperação. A Aperture é uma das duas cópias.
ro: Ai fraza de recuperare. Aperture este una dintre cele două copii.
ru: У вас есть фраза восстановления. Aperture — одна из двух копий.
sk: Máte obnovovaciu frázu. Aperture je jednou z dvoch kópií.
sl: Imate obnovitveno frazo. Aperture je en od dveh izvodov.
sr: Имате фразу за опоравак. Aperture је једна од две копије.
sv: Du har återställningsfrasen. Aperture är en av två kopior.
sw: Una maneno ya kurejesha. Aperture ni mojawapo ya nakala mbili.
ta: உங்களிடம் மீட்பு சொற்றொடர் உள்ளது. Aperture இரண்டு நகல்களில் ஒன்று.
te: మీ వద్ద రికవరీ పదబంధం ఉంది. Aperture రెండు కాపీలలో ఒకటి.
th: คุณมีวลีกู้คืน Aperture เป็นหนึ่งในสองสำเนา
tr: Kurtarma ifadesine sahipsiniz. Aperture iki kopyadan biri.
uk: Ви маєте фразу відновлення. Aperture — одна з двох копій.
ur: آپ کے پاس ریکوری فقرہ ہے۔ Aperture دو کاپیوں میں سے ایک ہے۔
vi: Bạn đã giữ cụm từ khôi phục. Aperture là một trong hai bản sao.
zh_hans: 你已拥有恢复短语。Aperture 是两份副本之一。
zh_hant: 你已擁有還原片語。Aperture 是兩份副本之一。
